  export const aboutus = [
    {
      heading: '10+',
      description: 'عمل تطبيقات هاتف في الشرق الاوسط و الوطن العربي',
      image: "assets/plan.png",
      number: 1
    },
    {
      image: "assets/iphone.png",
    },
    {
      heading: '13+',
      description: 'عمل تطبيقات هاتف في الشرق الاوسط و الوطن العربي',
      image: "assets/programming.png",
      number: 2
    },
  ]

  export const services=[
    {
      id:1,
      image :'Vector',
      title:'برمجة التطبقيات',
      content:'تصميم جذاب , يدعم جميع الاجهزة الاندرويد و الايفون بكل الاصدارات ، حق تملك كامل ل السورس كود, دعم ٢٤ ساعة'
    },
    {
      id:2,
      image :'Vector',
      title:'برمجة التطبقيات',
      content:'تصميم جذاب , يدعم جميع الاجهزة الاندرويد و الايفون بكل الاصدارات ، حق تملك كامل ل السورس كود, دعم ٢٤ ساعة'
    },
    {
      id:3,
      image :'Vector',
      title:'برمجة التطبقيات',
      content:'تصميم جذاب , يدعم جميع الاجهزة الاندرويد و الايفون بكل الاصدارات ، حق تملك كامل ل السورس كود, دعم ٢٤ ساعة'
    },
    {
      id:4,
      image :'Vector',
      title:'برمجة التطبقيات',
      content:'تصميم جذاب , يدعم جميع الاجهزة الاندرويد و الايفون بكل الاصدارات ، حق تملك كامل ل السورس كود, دعم ٢٤ ساعة'
    },
    {
      id:5,
      image :'Vector',
      title:'برمجة التطبقيات',
      content:'تصميم جذاب , يدعم جميع الاجهزة الاندرويد و الايفون بكل الاصدارات ، حق تملك كامل ل السورس كود, دعم ٢٤ ساعة'
    },
    {
      id:6,
      image :'Vector',
      title:'برمجة التطبقيات',
      content:'تصميم جذاب , يدعم جميع الاجهزة الاندرويد و الايفون بكل الاصدارات ، حق تملك كامل ل السورس كود, دعم ٢٤ ساعة'
    },

  ]